﻿﻿﻿IDS_GSD_DGNREPORT_TEST = "GSD_DgnReport-Test(Ngôn ngữ:EN)"
IDS_DLL_VERSION_ERROR = "Mô-đun thiết kế không tương thích phiên bản!!"
IDS_DLL_VERSION_DRAW_ERROR = "Mô-đun vẽ thiết kế không tương thích phiên bản!!"
IDS_DLL_IMPORT_ERROR = "Không thể khởi tạo COM dll"
IDS_DLL_Pu = "Pu(%s)"
IDS_DLL_Mn = "Mn(%s)"
IDS_DLL_My = "My(%s)"
IDS_DLL_Mz = "Mz(%s)"
IDS_DLL_Vy = "Vy(%s)"
IDS_DLL_Vz = "Vz(%s)"
IDS_DLL_T = "T(%s)"
IDS_DLL_P_My = "P-My"
IDS_DLL_P_Mz = "P-Mz"
IDS_DLL_NOTATION_Pu = "Pu"
IDS_DLL_NOTATION_My = "My"
IDS_DLL_NOTATION_Mz = "Mz"
IDS_DLL_CURVATURE = "Độ cong\nx10^-3(1/%s)"
IDS_DLL_MOMENT = "Mô men\n(%s)"
IDS_DLL_NA = "Trục trung tính\nĐộ sâu(%s)"
IDS_DLL_STRAIN_STEEL_COMP = "Biến dạng Thép\n(nén)"
IDS_DLL_STRAIN_STEEL_TENS = "Biến dạng Thép\n(kéo)"
IDS_DLL_STRAIN_COMP = "Biến dạng\n(nén)"
IDS_DLL_STRAIN_TENS = "Biến dạng\n(kéo)"
IDS_DLL_PMCV_KEEP_M_P = "%.3f (Giữ M/P không đổi)"
IDS_DLL_PMCV_KEEP_M = "%.3f (Giữ M không đổi)"
IDS_DLL_PMCV_KEEP_P = "%.3f (Giữ P không đổi)"
IDS_DLL_PMCV_KEEP_My_Mz = "%.3f (Giữ My/Mz không đổi)"
IDS_DLL_PMCV_KEEP_My = "%.3f (Giữ My không đổi)"
IDS_DLL_PMCV_KEEP_Mz = "%.3f (Giữ Mz không đổi)"
IDS_DLL_YCOORD_s = "Tọa độ y (%s)"
IDS_DLL_ZCOORD_s = "Tọa độ z (%s)"
IDS_DLL_FORCE_s = "Lực(%s)"
IDS_DLL_STRESS_s = "Ứng suất(%s)"
